/* Localized versions of Info.plist keys */

CFBundleName = "Quake II";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Quake II version 1.1, Copyright 2002-2006 Fruitz Of Dojo.";
NSHumanReadableCopyright = "Copyright 2002-2006 Fruitz Of Dojo.";
